---
kind: other
id: Properties.T:Autodesk.Revit.DB.FamilySymbol
zh: 族类型、族符号
source: html/7d050d03-9364-8656-3df7-71fc149d9d73.htm
---
# FamilySymbol Properties

**中文**: 族类型、族符号

The id of the assembly instance to which the element belongs.